
/* Class = "NSMenuItem"; title = "ウインドウ"; ObjectID = "19"; */
"19.title" = "ウインドウ";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Transmit"; ObjectID = "56"; */
"56.title" = "Transmit";

/* Class = "NSMenu"; title = "Transmit"; ObjectID = "57"; */
"57.title" = "Transmit";

/* Class = "NSMenuItem"; title = "Transmit について"; ObjectID = "58"; */
"58.title" = "Transmit について";

/* Class = "NSMenuItem"; title = "ウインドウを閉じる"; ObjectID = "73"; */
"73.title" = "ウインドウを閉じる";

/* Class = "NSMenuItem"; title = "タブを閉じる"; ObjectID = "75"; */
"75.title" = "タブを閉じる";

/* Class = "NSMenuItem"; title = "開く"; ObjectID = "77"; */
"77.title" = "開く";

/* Class = "NSMenu"; title = "ファイル"; ObjectID = "81"; */
"81.title" = "ファイル";

/* Class = "NSMenuItem"; title = "新規ウインドウ"; ObjectID = "82"; */
"82.title" = "新規ウインドウ";

/* Class = "NSMenuItem"; title = "ファイル"; ObjectID = "83"; */
"83.title" = "ファイル";

/* Class = "NSMenuItem"; title = "ヘルプ"; ObjectID = "103"; */
"103.title" = "ヘルプ";

/* Class = "NSMenu"; title = "ヘルプ"; ObjectID = "106"; */
"106.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "Transmit ヘルプ"; ObjectID = "111"; */
"111.title" = "Transmit ヘルプ";

/* Class = "NSMenuItem"; title = "Transmit で編集"; ObjectID = "112"; */
"112.title" = "Transmit で編集";

/* Class = "NSMenuItem"; title = "環境設定…"; ObjectID = "129"; */
"129.title" = "環境設定…";

/* Class = "NSMenu"; title = "サービス"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "サービス"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "Transmit を隠す"; ObjectID = "134"; */
"134.title" = "Transmit を隠す";

/* Class = "NSMenuItem"; title = "Transmit を終了"; ObjectID = "136"; */
"136.title" = "Transmit を終了";

/* Class = "NSMenuItem"; title = "ほかを隠す"; ObjectID = "145"; */
"145.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "すべてを表示"; ObjectID = "150"; */
"150.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "読み上げを停止"; ObjectID = "195"; */
"195.title" = "読み上げを停止";

/* Class = "NSMenuItem"; title = "読み上げを開始"; ObjectID = "196"; */
"196.title" = "読み上げを開始";

/* Class = "NSMenuItem"; title = "コピー"; ObjectID = "197"; */
"197.title" = "コピー";

/* Class = "NSMenuItem"; title = "すべてを選択"; ObjectID = "198"; */
"198.title" = "すべてを選択";

/* Class = "NSMenuItem"; title = "カット"; ObjectID = "199"; */
"199.title" = "カット";

/* Class = "NSMenu"; title = "スペルと文法"; ObjectID = "200"; */
"200.title" = "スペルと文法";

/* Class = "NSMenuItem"; title = "スペルチェック"; ObjectID = "201"; */
"201.title" = "スペルチェック";

/* Class = "NSMenuItem"; title = "削除"; ObjectID = "202"; */
"202.title" = "削除";

/* Class = "NSMenuItem"; title = "ペースト"; ObjectID = "203"; */
"203.title" = "ペースト";

/* Class = "NSMenuItem"; title = "スペルと文法を表示…"; ObjectID = "204"; */
"204.title" = "スペルと文法を表示…";

/* Class = "NSMenu"; title = "編集"; ObjectID = "205"; */
"205.title" = "編集";

/* Class = "NSMenuItem"; title = "取り消す"; ObjectID = "207"; */
"207.title" = "取り消す";

/* Class = "NSMenuItem"; title = "次を検索"; ObjectID = "208"; */
"208.title" = "次を検索";

/* Class = "NSMenuItem"; title = "検索…"; ObjectID = "209"; */
"209.title" = "検索…";

/* Class = "NSMenuItem"; title = "選択部分へジャンプ"; ObjectID = "210"; */
"210.title" = "選択部分へジャンプ";

/* Class = "NSMenuItem"; title = "スピーチ"; ObjectID = "211"; */
"211.title" = "スピーチ";

/* Class = "NSMenu"; title = "スピーチ"; ObjectID = "212"; */
"212.title" = "スピーチ";

/* Class = "NSMenuItem"; title = "前を検索"; ObjectID = "213"; */
"213.title" = "前を検索";

/* Class = "NSMenuItem"; title = "やり直す"; ObjectID = "215"; */
"215.title" = "やり直す";

/* Class = "NSMenuItem"; title = "スペルと文法"; ObjectID = "216"; */
"216.title" = "スペルと文法";

/* Class = "NSMenuItem"; title = "編集"; ObjectID = "217"; */
"217.title" = "編集";

/* Class = "NSMenuItem"; title = "検索"; ObjectID = "218"; */
"218.title" = "検索";

/* Class = "NSMenuItem"; title = "入力中に自動スペルチェック"; ObjectID = "219"; */
"219.title" = "入力中に自動スペルチェック";

/* Class = "NSMenu"; title = "検索"; ObjectID = "220"; */
"220.title" = "検索";

/* Class = "NSMenuItem"; title = "選択部分を検索に使用"; ObjectID = "221"; */
"221.title" = "選択部分を検索に使用";

/* Class = "NSMenuItem"; title = "表示"; ObjectID = "295"; */
"295.title" = "表示";

/* Class = "NSMenu"; title = "表示"; ObjectID = "296"; */
"296.title" = "表示";

/* Class = "NSMenuItem"; title = "ツールバーをカスタマイズ…"; ObjectID = "298"; */
"298.title" = "ツールバーをカスタマイズ…";

/* Class = "NSMenuItem"; title = "文法とスペルをチェック"; ObjectID = "346"; */
"346.title" = "文法とスペルをチェック";

/* Class = "NSMenuItem"; title = "自動置換"; ObjectID = "348"; */
"348.title" = "自動置換";

/* Class = "NSMenu"; title = "自動置換"; ObjectID = "349"; */
"349.title" = "自動置換";

/* Class = "NSMenuItem"; title = "スマートコピー／ペースト"; ObjectID = "350"; */
"350.title" = "スマートコピー／ペースト";

/* Class = "NSMenuItem"; title = "スマート引用符"; ObjectID = "351"; */
"351.title" = "スマート引用符";

/* Class = "NSMenuItem"; title = "スマートリンク"; ObjectID = "354"; */
"354.title" = "スマートリンク";

/* Class = "NSMenuItem"; title = "新規タブ"; ObjectID = "374"; */
"374.title" = "新規タブ";

/* Class = "NSMenuItem"; title = "新規フォルダ"; ObjectID = "375"; */
"375.title" = "新規フォルダ";

/* Class = "NSMenuItem"; title = "新規ファイル"; ObjectID = "376"; */
"376.title" = "新規ファイル";

/* Class = "NSMenuItem"; title = "切断"; ObjectID = "377"; */
"377.title" = "切断";

/* Class = "NSMenuItem"; title = "ブラウザでプレビュー"; ObjectID = "378"; */
"378.title" = "ブラウザでプレビュー";

/* Class = "NSMenuItem"; title = "保存"; ObjectID = "379"; */
"379.title" = "保存";

/* Class = "NSMenuItem"; title = "情報を見る"; ObjectID = "381"; */
"381.title" = "情報を見る";

/* Class = "NSMenuItem"; title = "削除…"; ObjectID = "382"; */
"382.title" = "削除…";

/* Class = "NSMenuItem"; title = "パスを指定して移動…"; ObjectID = "383"; */
"383.title" = "パスを指定して移動…";

/* Class = "NSMenuItem"; title = "複製"; ObjectID = "384"; */
"384.title" = "複製";

/* Class = "NSMenuItem"; title = "圧縮"; ObjectID = "385"; */
"385.title" = "圧縮";

/* Class = "NSMenuItem"; title = "Finder に表示"; ObjectID = "387"; */
"387.title" = "Finder に表示";

/* Class = "NSMenuItem"; title = "Finder で開く"; ObjectID = "388"; */
"388.title" = "Finder で開く";

/* Class = "NSMenuItem"; title = "FTP コマンドを送信…"; ObjectID = "390"; */
"390.title" = "FTP コマンドを送信…";

/* Class = "NSMenuItem"; title = "リスト"; ObjectID = "391"; */
"391.title" = "リスト";

/* Class = "NSMenuItem"; title = "カラム"; ObjectID = "392"; */
"392.title" = "カラム";

/* Class = "NSMenuItem"; title = "ローカルにフォーカス"; ObjectID = "394"; */
"394.title" = "ローカルにフォーカス";

/* Class = "NSMenuItem"; title = "リモートにフォーカス"; ObjectID = "395"; */
"395.title" = "リモートにフォーカス";

/* Class = "NSMenuItem"; title = "更新"; ObjectID = "397"; */
"397.title" = "更新";

/* Class = "NSMenuItem"; title = "不可視項目を表示"; ObjectID = "403"; */
"403.title" = "不可視項目を表示";

/* Class = "NSMenuItem"; title = "表示オプションを表示"; ObjectID = "406"; */
"406.title" = "表示オプションを表示";

/* Class = "NSMenuItem"; title = "移動"; ObjectID = "413"; */
"413.title" = "移動";

/* Class = "NSMenu"; title = "移動"; ObjectID = "414"; */
"414.title" = "移動";

/* Class = "NSMenuItem"; title = "戻る"; ObjectID = "415"; */
"415.title" = "戻る";

/* Class = "NSMenuItem"; title = "転送"; ObjectID = "416"; */
"416.title" = "転送";

/* Class = "NSMenu"; title = "転送"; ObjectID = "417"; */
"417.title" = "転送";

/* Class = "NSMenuItem"; title = "選択された項目を転送"; ObjectID = "418"; */
"418.title" = "選択された項目を転送";

/* Class = "NSMenuItem"; title = "お気に入り"; ObjectID = "419"; */
"419.title" = "お気に入り";

/* Class = "NSMenu"; title = "お気に入り"; ObjectID = "420"; */
"420.title" = "お気に入り";

/* Class = "NSMenuItem"; title = "新規お気に入りを追加"; ObjectID = "421"; */
"421.title" = "新規お気に入りを追加";

/* Class = "NSMenuItem"; title = "進む"; ObjectID = "422"; */
"422.title" = "進む";

/* Class = "NSMenuItem"; title = "階層を戻る"; ObjectID = "423"; */
"423.title" = "階層を戻る";

/* Class = "NSMenuItem"; title = "フォルダ遷移をリンク"; ObjectID = "425"; */
"425.title" = "フォルダ遷移をリンク";

/* Class = "NSMenuItem"; title = "フォルダに移動…"; ObjectID = "428"; */
"428.title" = "フォルダに移動…";

/* Class = "NSMenuItem"; title = "プレイス（ローカル）"; ObjectID = "430"; */
"430.title" = "プレイス（ローカル）";

/* Class = "NSMenuItem"; title = "プレイス（リモート）"; ObjectID = "431"; */
"431.title" = "プレイス（リモート）";

/* Class = "NSMenuItem"; title = "モード"; ObjectID = "432"; */
"432.title" = "モード";

/* Class = "NSMenu"; title = "モード"; ObjectID = "433"; */
"433.title" = "モード";

/* Class = "NSMenuItem"; title = "自動"; ObjectID = "434"; */
"434.title" = "自動";

/* Class = "NSMenuItem"; title = "同期…"; ObjectID = "437"; */
"437.title" = "同期…";

/* Class = "NSMenuItem"; title = "キャンセル"; ObjectID = "439"; */
"439.title" = "キャンセル";

/* Class = "NSMenuItem"; title = "お気に入りに追加…"; ObjectID = "440"; */
"440.title" = "お気に入りに追加…";

/* Class = "NSMenuItem"; title = "フォルダを追加"; ObjectID = "441"; */
"441.title" = "フォルダを追加";

/* Class = "NSMenuItem"; title = "お気に入りを編集…"; ObjectID = "442"; */
"442.title" = "お気に入りを編集…";

/* Class = "NSMenuItem"; title = "ドロップレットとして保存…"; ObjectID = "443"; */
"443.title" = "ドロップレットとして保存…";

/* Class = "NSMenuItem"; title = "書き出し…"; ObjectID = "446"; */
"446.title" = "書き出し…";

/* Class = "NSMenuItem"; title = "Panic にトランスクリプトを送信…"; ObjectID = "450"; */
"450.title" = "Panic にトランスクリプトを送信…";

/* Class = "NSMenuItem"; title = "購入"; ObjectID = "451"; */
"451.title" = "購入";

/* Class = "NSMenu"; title = "購入"; ObjectID = "452"; */
"452.title" = "購入";

/* Class = "NSMenuItem"; title = "Transmit をオンライン購入…"; ObjectID = "454"; */
"454.title" = "Transmit をオンライン購入…";

/* Class = "NSMenuItem"; title = "Transmit ホームページ"; ObjectID = "455"; */
"455.title" = "Transmit ホームページ";

/* Class = "NSMenuItem"; title = "シリアル番号を入力…"; ObjectID = "457"; */
"457.title" = "シリアル番号を入力…";

/* Class = "NSMenuItem"; title = "アップデートを確認…"; ObjectID = "459"; */
"459.title" = "アップデートを確認…";

/* Class = "NSMenuItem"; title = "ASCII（テキスト）"; ObjectID = "512"; */
"512.title" = "ASCII（テキスト）";

/* Class = "NSMenuItem"; title = "バイナリ"; ObjectID = "513"; */
"513.title" = "バイナリ";

/* Class = "NSMenuItem"; title = "サムネール"; ObjectID = "525"; */
"525.title" = "サムネール";

/* Class = "NSMenuItem"; title = "Cover Flow"; ObjectID = "526"; */
"526.title" = "Cover Flow";

/* Class = "NSMenuItem"; title = "ファイルブラウザを1ペインで表示"; ObjectID = "527"; */
"527.title" = "ファイルブラウザを1ペインで表示";

/* Class = "NSMenuItem"; title = "クイックルック"; ObjectID = "528"; */
"528.title" = "クイックルック";

/* Class = "NSMenuItem"; title = "Label Color"; ObjectID = "541"; */
"541.title" = "Label Color";

/* Class = "NSMenuItem"; title = "ローカルブラウザ"; ObjectID = "548"; */
"548.title" = "ローカルブラウザ";

/* Class = "NSMenuItem"; title = "リモートブラウザ"; ObjectID = "558"; */
"558.title" = "リモートブラウザ";

/* Class = "NSMenuItem"; title = "テキストエンコーディング"; ObjectID = "591"; */
"591.title" = "テキストエンコーディング";

/* Class = "NSMenu"; title = "テキストエンコーディング"; ObjectID = "592"; */
"592.title" = "テキストエンコーディング";

/* Class = "NSMenuItem"; title = "アクティビティを表示"; ObjectID = "732"; */
"732.title" = "アクティビティを表示";

/* Class = "NSMenuItem"; title = "転送を中断"; ObjectID = "734"; */
"734.title" = "転送を中断";

/* Class = "NSMenuItem"; title = "項目数を表示"; ObjectID = "739"; */
"739.title" = "項目数を表示";

/* Class = "NSMenuItem"; title = "SSH 認証鍵の読み込み..."; ObjectID = "744"; */
"744.title" = "SSH 認証鍵の読み込み…";

/* Class = "NSMenuItem"; title = "読み込み"; ObjectID = "752"; */
"752.title" = "読み込み";

/* Class = "NSMenu"; title = "読み込み"; ObjectID = "753"; */
"753.title" = "読み込み";

/* Class = "NSMenuItem"; title = "Transmit…"; ObjectID = "755"; */
"755.title" = "Transmit…";

/* Class = "NSMenuItem"; title = "Coda…"; ObjectID = "757"; */
"757.title" = "Coda…";

/* Class = "NSMenuItem"; title = "Cyberduck…"; ObjectID = "759"; */
"759.title" = "Cyberduck…";

/* Class = "NSMenuItem"; title = "Fetch…"; ObjectID = "761"; */
"761.title" = "Fetch…";

/* Class = "NSMenuItem"; title = "ExpanDrive…"; ObjectID = "763"; */
"763.title" = "ExpanDrive…";

/* Class = "NSMenuItem"; title = "FileZilla…"; ObjectID = "765"; */
"765.title" = "FileZilla…";

/* Class = "NSMenuItem"; title = "サーバに接続"; ObjectID = "767"; */
"767.title" = "サーバに接続";

/* Class = "NSMenu"; title = "サーバに接続"; ObjectID = "768"; */
"768.title" = "サーバに接続";

/* Class = "NSMenuItem"; title = "最近使ったプロトコル…"; ObjectID = "775"; */
"775.title" = "最近使ったプロトコル…";

/* Class = "NSMenu"; title = "ウインドウ"; ObjectID = "816"; */
"816.title" = "ウインドウ";

/* Class = "NSMenuItem"; title = "すべてを手前に移動"; ObjectID = "818"; */
"818.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "拡大／縮小"; ObjectID = "819"; */
"819.title" = "拡大／縮小";

/* Class = "NSMenuItem"; title = "しまう"; ObjectID = "820"; */
"820.title" = "しまう";

/* Class = "NSMenuItem"; title = "前のタブを選択"; ObjectID = "822"; */
"822.title" = "前のタブを選択";

/* Class = "NSMenuItem"; title = "トランスクリプト"; ObjectID = "824"; */
"824.title" = "トランスクリプト";

/* Class = "NSMenuItem"; title = "次のタブを選択"; ObjectID = "825"; */
"825.title" = "次のタブを選択";

/* Class = "NSMenuItem"; title = "Alternates"; ObjectID = "865"; */
"865.title" = "Alternates";

/* Class = "NSMenu"; title = "Alternates"; ObjectID = "866"; */
"866.title" = "Alternates";

/* Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "867"; */
"867.title" = "Select Next Tab";

/* Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "870"; */
"870.title" = "Select Previous Tab";

/* Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "888"; */
"888.title" = "Select Previous Tab";

/* Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "892"; */
"892.title" = "Select Next Tab";

/* Class = "NSMenuItem"; title = "インスペクタを表示"; ObjectID = "901"; */
"901.title" = "インスペクタを表示";

/* Class = "NSMenuItem"; title = "インスペクタを表示"; ObjectID = "904"; */
"904.title" = "インスペクタを表示";

/* Class = "NSMenuItem"; title = "Flow…"; ObjectID = "909"; */
"909.title" = "Flow…";

/* Class = "NSMenuItem"; title = "Interarchy…"; ObjectID = "911"; */
"911.title" = "Interarchy…";

/* Class = "NSMenuItem"; title = "プリント…"; ObjectID = "918"; */
"918.title" = "プリント…";

/* Class = "NSMenuItem"; title = "ルールを無視して選択された項目を転送"; ObjectID = "13O-LD-3Yy"; */
"13O-LD-3Yy.title" = "ルールを無視して選択された項目を転送";

/* Class = "NSMenuItem"; title = "ターミナルで開く"; ObjectID = "3ev-1l-fWL"; */
"3ev-1l-fWL.title" = "ターミナルで開く";

/* Class = "NSMenuItem"; title = "ディスクとしてマウント..."; ObjectID = "IgH-8k-jfP"; */
"IgH-8k-jfP.title" = "ディスクとしてマウント…";

/* Class = "NSMenuItem"; title = "URL をコピー"; ObjectID = "PGf-Th-aUA"; */
"PGf-Th-aUA.title" = "URL をコピー";

/* Class = "NSMenuItem"; title = "ライセンス情報..."; ObjectID = "SIO-9Z-Eq8"; */
"SIO-9Z-Eq8.title" = "ライセンス情報…";

/* Class = "NSMenuItem"; title = "“item” をプレイスに追加"; ObjectID = "SsN-4D-Wsb"; */
"SsN-4D-Wsb.title" = "“item” をプレイスに追加";

/* Class = "NSMenuItem"; title = "名前を変更"; ObjectID = "VuR-bj-OAp"; */
"VuR-bj-OAp.title" = "名前を変更";

/* Class = "NSMenuItem"; title = "ツールバーを隠す"; ObjectID = "Xbc-Ku-Bls"; */
"Xbc-Ku-Bls.title" = "ツールバーを隠す";

/* Class = "NSMenuItem"; title = "アクティビティを別ウインドウで表示"; ObjectID = "deh-qD-jMi"; */
"deh-qD-jMi.title" = "アクティビティを別ウインドウで表示";

/* Class = "NSMenuItem"; title = "\"Filename\" を圧縮してアップロード"; ObjectID = "kT1-5c-rbE"; */
"kT1-5c-rbE.title" = "\"Filename\" を圧縮してアップロード";

/* Class = "NSMenuItem"; title = "証明書の詳細…"; ObjectID = "msf-Xz-pmZ"; */
"msf-Xz-pmZ.title" = "証明書の詳細…";

/* Class = "NSMenuItem"; title = "問題またはリクエストをレポート"; ObjectID = "nwZ-2i-gHn"; */
"nwZ-2i-gHn.title" = "問題またはリクエストをレポート";

/* Class = "NSMenuItem"; title = "クイックコネクトを表示"; ObjectID = "px8-Qg-Tor"; */
"px8-Qg-Tor.title" = "クイックコネクトを表示";

/* Class = "NSMenuItem"; title = "フルスクリーンにする"; ObjectID = "qI4-uH-nHO"; */
"qI4-uH-nHO.title" = "フルスクリーンにする";

/* Class = "NSMenuItem"; title = "プレイスバーを表示"; ObjectID = "sUv-U6-FOf"; */
"sUv-U6-FOf.title" = "プレイスバーを表示";

/* Class = "NSMenuItem"; title = "アクティビティバーを表示"; ObjectID = "tmG-EX-DJG"; */
"tmG-EX-DJG.title" = "アクティビティバーを表示";
